/* Localizable strings */

"kAccountsTabTitle" =						"一般";
"kNetworkTabTitle" =						"ネットワーク";

"kCantSaveTitle" = 							"変更を保存できません。";
"kOKButtonTitle" = 							"OK";

"kListTabTitle"	=							"リスト";
"kListCantSaveEmptyListName" =				"リスト名が空欄です。リスト名の値を入力してください。";
"kListCantSaveDuplicateListName" =			"“%@”という名前のコンピュータはすでに存在します。リスト用に別の名前を選択してください。";
"kListCantSaveInvalidAddress" =				"“%@”は有効な Ethernet アドレスではありません。このコンピュータの有効な Ethernet アドレスを入力してください。";

"kCompShortNameAlreadyInUse" =				"選択した名前は、別のコンピュータに割り当てられている名前と重複します。";
"kCompShortNameAlreadyInUseMgs" =			"“%@”という名前を 2 台の異なるコンピュータに割り当てることはできません。重複のチェックでは名前の大文字／小文字は区別されません。";
"kCompNameAlreadyInUse" =					"選択した名前は、別のコンピュータに割り当てられている名前と重複します。";
"kCompNameAlreadyInUseMgs" =				"“%@”という名前を 2 台の異なるコンピュータに割り当てることはできません。重複のチェックでは名前の大文字／小文字は区別されません。";
"kCompENetAddressAlreadyInUse" =			"選択した Ethernet アドレスは、別のコンピュータに割り当てられている Ethernet アドレスと重複します。";
"kCompENetAddressAlreadyInUseMgs" =			"“%@”という Ethernet アドレスを 2 台の異なるコンピュータに割り当てることはできません。";
"kListDuplicateCompDescription" =			"保存できません。";
"kListDuplicateCompDescriptionCantSet" =	"値を設定できません。";
"kListDuplicateCompDescriptionMsg" =		"その説明を含むコンピュータは、このリストまたは別のリストの中にすでに存在します。";
"kListDuplicateCompDescOtherENetMsg" =		"その説明を含むコンピュータは、別の Ethernet アドレス %@ ですでに存在します。";
"kListDuplicateCompAddress" =				"保存できません。";
"kListDuplicateCompAddressCantSet" =		"値を設定できません。";
"kListDuplicateCompAddressMsg" =			"そのアドレスを持つコンピュータは、このリストまたは別のリストの中にすでに存在します。";
"kListCantAddComputerToList" =				"コンピュータをこのリストに追加できません。";
"kListComputerWithDescAlreadyExists" =		"“%@”という説明が指定されたコンピュータは、このリストまたは別のリストにすでに含まれています。";
"kListComputerWithAddressAlreadyExists" =	"%@ というアドレスのコンピュータは、このリストまたは別のリストにすでに含まれています。";
"kListComputerhasNoDescOrAddress" =			"コンピュータの名前またはアドレスが指定されていません。おそらく、このコンピュータが Mac OS X を実行していないことが原因です。";
"kListRemoveBoundComputer" =				"バインドされているコンピュータを取り除きますか？";
"kListRemoveBoundComputers" =				"バインドされているコンピュータを取り除きますか？";
"kListRemoveBoundComputerMsg" =				"コンピュータ“%@”は、信頼できるバインドを使用してディレクトリドメインに接続しています。このコンピュータを取り除くと、ローカル管理者がディレクトリにもう一度接続するまで、そのディレクトリ内のユーザアカウントを使ってこのコンピュータにログインできなくなります。このコンピュータおよび選択したその他のコンピュータを取り除いてもよろしいですか？";
"kListRemoveBoundComputersMsg" =			"コンピュータ“%@”は、信頼できるバインドを使用してディレクトリドメインに接続しています。これらのコンピュータを取り除くと、ローカル管理者がディレクトリにもう一度接続するまで、そのディレクトリ内のユーザアカウントを使ってこれらのコンピュータにログインできなくなります。これらのコンピュータおよび選択したその他のコンピュータを取り除いてもよろしいですか？";
"kListNumAllComputers" =					"%d 台のコンピュータ";
"kListNumAllComputersSingle" =				"1 台のコンピュータ";
"kListNumComputers" =						"リスト内の %d 台のコンピュータ";
"kListNumComputersSingle" =					"リスト内の 1 台のコンピュータ";

"kAccessTabTitle" =							"アクセス";

"kVolumeTabTitle" =							"キャッシュ";
"kVolumeCantSaveEmptyCacheFrequency" =		"キャッシュのリフレッシュ頻度が空欄です。キャッシュのリフレッシュ頻度の値を入力してください。";

"kCloseDrawerButtonName" =					"閉じる";
"kCompBrowsingServiceName" =				"コンピュータ";
"kCompBrowsingWindowTitle" =				"コンピュータを追加";

"kRemoveButton" =							"取り除く";
"kDontRemoveButton" =						"取り除かない";

"kNameListFormat" =							"、%@";
"kNameListEndFormat" =						" および %@";

"kMemberInfoNotFound" =						"見つかりません";
"Computers" =								"コンピュータ";
"ComputerGroups" =							"コンピュータグループ";
"kGuestComputer" =							"ゲストコンピュータ";
"kBasic" =									"基本";
"kMembers" =								"メンバー";
